<html>
	<head>
		<meta charset="utf-8" />
		<link rel="stylesheet" type="text/css" href="css/style.css" />
		<title>Page </title>
	</head>
	<body>
		<center><h1>Ткач Андрій</h1></center>
		<div class="header">       
			<?php
				echo "1<br/>";
				echo "2";
            ?> 
   
        </div>
		<div class="content">
            <div class="hFooter">
                <p>Маленькие Андрюши хитры и мечтательны. Могут долго и увлеченно собирать «конструктор», 
				но могут и с воплями носиться по квартире, изображая то самолет, то всадника. Непослушны. 
				Любят сладкое, из-за чего с детства портят зубы. Мать слушают по настроению, с отцом 
				пытаются спорить. Если есть брат, дружат с ним и любят его, к младшей сестре относятся 
				ревниво и не уступают ей ни в чем. Андрей-подросток не выделяется ничем, однако позже 
				окружающие вдруг заметят, что он и спортивную школу закончил, и в жизни устроился лучше 
				своих сверстников.<p/>
				<p>Девушки сетуют на непостоянство Андрея: он может с легкостью признаться в любви одной, 
				а на следующий день, не заметив ее, пройти мимо с другой. Его, кажется, ничем не смутишь. 
				Очередной подруге Андрей искренне расскажет о себе все, как на исповеди, но не надо 
				обольщаться этим — всего об Андрее вам никогда не узнать.<p/>
				<p>Среди Андреев есть режиссеры, актеры, певцы, композиторы, художники. 
				Впрочем, одаренность в областе искусств в большей степени касается Андреев, 
				рожденных зимой. Осенние, как правило, расчетливы, пунктуальны, не витают в 
				облаках, выбирают профессию в сфере точных и естественных наук. Удачливы в бизнесе. 
				На службе Андрея всегда царит начальник. Сотрудницы постарше относятся к нему снисходительно, 
				а те, кто помоложе, всегда ждут от него сюрпризов. Никто не знает, что может прийти в голову 
				Андрею в следующую минуту.<p/>
            </div>
        </div>
		<div class="footer">
            Автор: Ткач Андрій&copy;andriy808@yandex.ru
        </div>
	</body>
</html>